<HTML>
<HEAD>
    <TITLE></TITLE>
</HEAD>
<BODY>
<A HREF="Gerz.html">zur&uuml;ck</A><BR>
Seite 34 n S&uuml;ddeutsche Zeituny Nr. 235<BR>
<BR>
<BR>
Peinliche, peinigende Doppeldeutigkeit<BR>
<BR>
Das Dachau-Projekt von Jochen Gerz im M&uuml;nchner Lenbachhaus<BR>
<BR>
Nicht erst seit er mit Beuys und Ruthenbeck zusammen die Bundesrepublik
auf der Biennale in Venedig vertreten hat, gilt Jochen Gerz im Ausland,
vor allem in Frankreich, wo er lebt, als einer der anregendsten deutschen
Avantgardek&uuml;nstler. In M&uuml;nchen war f&uuml;r kurze Zeit-zwei Ausstellungen
&uuml;berschnitten sich-ein repr&auml;sentativer &Uuml;berblick &uuml;ber
sein Werk zu sehen, W&auml;hrend die Galerie Art in Progress die Werkkomplexe
Foto/Texte und French Wall in g&uuml;ltigen Ausschnitten pr&auml;sentierte,
wurde im Lenbachhaus das DachauProjekt aufgebaut, das bei seinen bisherigen
Pr&auml;sentationen in Berlin und Paris als eine der sinnf&auml;lligsten
Arbeiten der Gerzschen Zeichensprache gew&uuml;rdigt wurde.<BR>
Gerz kam von der Literatur zur Kunst, von der geschriebenen Sprache zum
sprechenden Bildsystem. Im Kommunikationsfeld zwischen Text und Bild sind
auch heute noch all seine Arbeiten angesiedelt. In den bunt neben und untereinandergeh&auml;ngten
Bildk&auml;sten der French Wall etwa finden sich Formeln und Mittel der
schriftlichen oder photographischen Fixierung-Textpartikel, Zitate, Bildw&ouml;rter;
GedrucKtes, Geschriebenes, &Uuml;bermaltes, Eingeklebtes, Gestempeltes;
Fundst&uuml;cke und Photos -in einen Zusammenhang hineincollagiert, der
ihnen durch bildhafte Verr&auml;tselung oder durch gezieltes Herausbelichten
eine abzubuchstabierende neue Deutungsdimension auferlegt.<BR>
Auch mit den Foto/Texten sollen subjektive Erinnerungen und aktuelle Assoziationen
provoziert und dialogisch verknupft werden: Absichtsvoll dilettantisch wirkende
Photoserien stehen neben fiktiven Texten, befragen den Bell lcillt l l es(^l
1l.l. ll .; ii,( fi &uuml;bel Velmittlungsge~.~lohnheitell (t~. j ...k;
! lnsbedurfnisse nachzudenken. Auf den ersten Blick wirkt ' das oft wie
krampfhaft verzinkter h&ouml;herer Non: sens, rriit InsiderScherzen intellektuell
aufgem&ouml;belt und man braucht entsetzlich viel Zeit, Buchstabiergeduld
und Sprachkenntnis, um den Fu&szlig; irgendwo zwischen den ausgespannten
F&auml;den auf den Boden zu bekommen.<BR>
Viel direkter spricht das Dacha7lProjekt 2U seinen Besuchern: Im Lenbachhaus:
ist vor den Eingang zum gro&szlig;en Experimefintiersaal eine lichtabschirmende
Wand geschoben; drinnen im fensterlosen, kahlen Raum ist ein bedr&uuml;ckendes
Halbdunkel inszeniert. In zwei streng ausgerichteten Reihen zwanzigmal Tisch
und Stuhl, aus splittrigem Holz grob gezimmert; die St&uuml;hle gegen die
Wand gerichtet; auf jedem Tisch ein Photoalbum. Dar&uuml;ber, an Schn&uuml;ren
herabh&auml;ngend, nackte, kraftlos blakende Gl&uuml;hbirnen. Aus Lautsprechern
ein dumpfes Dr&ouml;hnen, fernes Schreibmaschinengeklapper und immer wieder
der keuchende Atem eines Menschen. Eine beklemmende Atmosph&auml;re. Eine
Strafbibliothek? Ein Lesekeller? Man mu&szlig; sich &uuml;berwinden, an
einen der bedrohlich exakt aufgereihten Tische zu treten und das festgeschraubte
Buch zu &ouml;ffnen.<BR>
,~_ a. ~____ __m<BR>
Album: Photos aus der KZGedenkst&auml;tte in Dachau, Photos, die lediglich
Inschriften zeigen, Inschriften von damals: KZVerordnungen, Inschriften
von heute: MuseumsVerordnungen; ununterscheidbar vermischt: Hinweise, Verbote,
Regeln, Warnungen und die &quot;Verkehrszeichen&quot; zur reibungslosen
Abfertigung des Besucher<BR>
<BR>
<BR>
Beide bedienen sich derselben gef&uuml;hllos verweisenden Sprache, die als
kaum beachteter Bestandteil unseres Alltags hier in ihrer lauernden Bestialit&auml;t
enttarnt wird. Wenn heute das der Bequemlichkeit dienende Museumsstichwort
&quot;ExitAusgang&quot; an T&uuml;ren h&auml;ngt, die einst direkt und unausweichlich
in den Tod gef&uuml;hrt haben, dann bekommt die unbedachte, durch Diskrepanzen
verzerrte Analogie der Verweisungssysteme eine makabre Dimension. Ja, im
konservierten Schrecken der Gedenkst&auml;tte f&uuml;llen sich selbst die
n&uuml;chternsten, allt&auml;glichsten Zeichen, die scheinbar &quot;unverf&auml;nglichen&quot;
Besucherhinweise - Fortsetzung, Rauchen verboten, Kein Zutritt, Besetzt
- mit einer peinlichen, peinigenden Doppeldeutigkeit.<BR>
Am Extremfall des Dachauer &quot;Museums&quot; sind Gerz also Entdeckungen
gelungen, die weit hineinf&uuml;hren in den Alltag unseres Sprachbewu&szlig;tseins
und ein grelles Licht werfen auf die Traditionen der deutschen Reglementiersucht.
Gerz geht es nicht um einen billigen, raschen Sieg &uuml;ber eine ungl&uuml;ckliche
Institution, die mit ihrer<BR>
ganzen Existenz allenfalls die &quot;Unf&auml;higkeit zu trauern&quot; demonstrieren
kann. Er nimmt vielmehr das Extrem als Modellfall und nutzt den Schock,
um versteckte Fehlerquellen im Bereich der Alltagssprache und im Selbstverst&auml;ndnis
der Ausstellungsinstitutionen bewu&szlig;t zu machen und um &Uuml;berlegungen
zu provozieren, die er anderso mit komplizierten intellektuellen Anordnungen
nur m&uuml;hsam in Bewegung setzen konnte.<BR>
So ist auch seine d&uuml;stere RaumInszenierung nicht als Versuch gedacht,
die Schrecken der Konzentrationslager zu rekonstruieren oder gar<BR>
zu bew&auml;ltigen; vielmehr soll d sich in allen Einzelheiten als kl de,
als museales Produkt zu durch das Grauen und die d&uuml;s nen, die er mittransportiert,
c sprachlichen Fundst&uuml;cke und Ir verst&auml;rken und Gedankenbr&uuml;ck
schen Bereichen, die bislang k. reagiert haben. Ob und in welelx se Br&uuml;cken
benutzbar sind und hat der Besucher selber zu (<BR>
20. 11.) GOT<BR>
<BR>
<BR>
</BODY>
</HTML>
